import blog1 from "../../../assets/images/blog/blog1.jpg";
import blog2 from "../../../assets/images/blog/blog2.jpg";
import blog3 from "../../../assets/images/blog/blog3.jpg";

export const blog = [
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog2,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog3,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
  {
    link: "/article",
    img: blog1,
    title:
      "Как бы то ни было, граница обучения кадров ни к чему нас не обязывает",
    desc: "Есть над чем задуматься: акционеры крупнейших компаний будут разоблачены. Однозначно, активно развивающиеся страны третьего мира, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Имеется спорная точка зрения, гласящая примерно следующее: ключевые особенности структуры проекта, инициированные исключительно синтетически, превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.",
    additionally: "22 мая 2022",
  },
];
