import bgOne from "../../../assets/images/bg2.jpg";
import decoration1 from "../../../assets/images/services/decoration1.jpg";
import decoration2 from "../../../assets/images/services/decoration2.jpg";
import decoration3 from "../../../assets/images/services/decoration3.jpg";
import stage1 from "../../../assets/images/services/stage1.png";
import stage2 from "../../../assets/images/services/stage2.png";
import stage3 from "../../../assets/images/services/stage3.png";
import stage4 from "../../../assets/images/services/stage4.png";
import stage5 from "../../../assets/images/services/stage5.png";
import stage6 from "../../../assets/images/services/stage6.png";
import stage7 from "../../../assets/images/services/stage7.png";

export const slider = [
  {
    id: 1,
    image: bgOne,
    title: "Художественное оформление вертикальных поверхностей",
    desc: "Используем различные технологии нанесения изображений. В нашем арсенале немецкое оборудование, Итальянские технологии холодного трансфера и другие бесшовные покрытия.",
  },
];

export const decoration = [
  {
    img: decoration1,
    title: "Дизайнерские обои вашей мечты",
    desc: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи. Разнообразный и богатый опыт говорит нам, что высокое качество позиционных исследований, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач. Принимая во внимание показатели успешности, реализация намеченных плановых заданий в значительной степени обусловливает важность анализа существующих паттернов поведения.",
  },
  {
    img: decoration2,
    title: "Индивидуальный подход к каждому клиенту",
    desc: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи. Разнообразный и богатый опыт говорит нам, что высокое качество позиционных исследований, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач. Принимая во внимание показатели успешности, реализация намеченных плановых заданий в значительной степени обусловливает важность анализа существующих паттернов поведения.",
  },
  {
    img: decoration3,
    title: "Мы используем разные техники оформления",
    desc: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи. Разнообразный и богатый опыт говорит нам, что высокое качество позиционных исследований, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач. Принимая во внимание показатели успешности, реализация намеченных плановых заданий в значительной степени обусловливает важность анализа существующих паттернов поведения.",
  },
];

export const howwork = [
  {
    title: "Выезд по Москве и области",
    desc: "Используем различные технологии нанесения изображений. В нашем арсенале немецкое оборудование, Итальянские технологии холодного трансфера и другие бесшовные покрытия.",
  },
  {
    title: "Работаем по договору",
    desc: "Используем различные технологии нанесения изображений. В нашем арсенале немецкое оборудование, Итальянские технологии холодного трансфера и другие бесшовные покрытия.",
  },
  {
    title: "Поможем с созданием изображения",
    desc: "Используем различные технологии нанесения изображений. В нашем арсенале немецкое оборудование, Итальянские технологии холодного трансфера и другие бесшовные покрытия.",
  },
  {
    title: "Выезд по Москве и области",
    desc: "Используем различные технологии нанесения изображений. В нашем арсенале немецкое оборудование, Итальянские технологии холодного трансфера и другие бесшовные покрытия.",
  },
];

export const stagework = [
  {
    img: stage1,
    title: "Предварительная консультация",
    desc: "Используем различные технологии нанесения изображений. В нашем арсенале немецкое оборудование, Итальянские технологии холодного трансфера и другие бесшовные покрытия.",
    additionally: "01",
  },
  {
    img: stage2,
    title: "Встреча для замеров",
    desc: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для своевременного выполнения сверхзадачи.",
    additionally: "02",
  },
  {
    img: stage3,
    title: "Разработка эскизов или выбор материала проекта",
    desc: "Используем различные технологии нанесения изображений.",
    additionally: "03",
  },
  {
    img: stage4,
    title: "Утверждение цветопробы или дизайна оклейки",
    desc: "Используем различные технологии нанесения изображений. В нашем арсенале немецкое оборудование, Итальянские технологии холодного трансфера и другие бесшовные покрытия.",
    additionally: "04",
  },
  {
    img: stage5,
    title: "Оклейка пленкой вашего остекления",
    desc: "Используем различные технологии нанесения изображений. В нашем арсенале немецкое оборудование, Итальянские технологии холодного трансфера и другие бесшовные покрытия.",
    additionally: "05",
  },
  {
    img: stage6,
    title: "Презентация готового проекта",
    desc: "Используем различные технологии нанесения изображений.",
    additionally: "06",
  },
  {
    img: stage7,
    title: "до 10 лет гарантии",
    desc: "Используем различные технологии нанесения изображений.",
  },
];

export const questions = [
  {
    id: 1,
    title: "Каким должно быть изображение?",
    info: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи.",
  },
  {
    id: 2,
    title: "Сколько времени займет печать?",
    info: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи.",
  },
  {
    id: 3,
    title: "Какие краски используются в принтере WallPen?",
    info: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи.",
  },
  {
    id: 4,
    title: "Как долго отпечаток на стене не теряет своего качества?",
    info: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи.",
  },
  {
    id: 5,
    title: "Имеет ли значение отделка стен?",
    info: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи.",
  },
  {
    id: 6,
    title: "На какую высоту можно наносить изображение?",
    info: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи.",
  },
];
