export const questions = [
  {
    id: 1,
    title: "Характеристика",
    info: "Разнообразный и богатый опыт говорит нам, что внедрение современных методик представляет собой интересный эксперимент проверки кластеризации усилий. Предварительные выводы неутешительны: базовый вектор развития создаёт предпосылки для дальнейших направлений развития. Не следует, однако, забывать, что граница обучения кадров прекрасно подходит для реализации своевременного выполнения сверхзадачи. Разнообразный и богатый опыт говорит нам, что высокое качество позиционных исследований, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для позиций, занимаемых участниками в отношении поставленных задач. Принимая во внимание показатели успешности, реализация намеченных плановых заданий в значительной степени обусловливает важность анализа существующих паттернов поведения.",
  },
  {
    id: 2,
    title: "Материал",
    info: "Флизелин, флизелин с акриловым покрытием (шовный и бесшовный), фреска.",
  },
  {
    id: 3,
    title: "Экологичность",
    info: "Все наши обои на 100% экологичны. Сертификаты: UL GREENGUARD GOLD (чернила), OEKO-TEX® Standard 100 (Материалы).",
  },
  {
    id: 4,
    title: "Пожаробезобасность",
    info: "Пожарный сертификат Г1 (Слабогорючие материалы).",
  },
  {
    id: 5,
    title: "Запас по размерам",
    info: "Все наши обои на 100% экологичны. Сертификаты: UL GREENGUARD GOLD (чернила), OEKO-TEX® Standard 100 (Материалы).",
  },
];
